export const goodsArray = [
  {
    id: 0,
    name: "Ролл угорь стандарт",
    price: 250,
    description: "Рис, угорь, соус унаги, кунжут, водоросли нори.",
    image: "good-1.jpg",
  },
  {
    id: 1,
    name: "Калифорния лосось стандарт",
    price: 395,
    description:
      "Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.",
    image: "good-2.jpg",
  },
  {
    id: 2,
    name: "Окинава стандарт",
    price: 250,
    description:
      "Рис, креветка отварная, сыр сливочный, лосось, огурец свежий.",
    image: "good-3.jpg",
  },
  {
    id: 3,
    name: "Цезарь маки XL",
    price: 250,
    description:
      "Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь.",
    image: "good-4.jpg",
  },
  {
    id: 4,
    name: "Ясай маки стандарт 185 г",
    price: 250,
    description:
      "Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг.",
    image: "good-5.jpg",
  },
  {
    id: 5,
    name: "Ролл с креветкой стандарт",
    price: 250,
    description:
      "Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы.",
    image: "good-6.jpg",
  },
];
